batteries = {
    'Заводский': [
        '1. Системник - Комперативная, 58Б',
        '2. ЦветМетПлюс - Базовая, 5/2',
        '3. ЦветМетПлюс - Угловая, 310/2',
        '4. Пункт приема батареек - Дружбы, 30, 1 этаж; со стороны двора',
        '5. ЦветМетПлюс - Железнодорожная, 41a'
    ],
    'Центральный': [
        '1. Пункт приема ламп и батареек - Лемана Про, Карболитовская улица, 16Б'
    ],
    'Рудничный': [
        '1. Металл42 - Улица Ракитянского, 1а',
        '2. ЦветМетПлюс - Шахтерская, 17',
        '3. ЦветМетПлюс - Елыкаевская, 67/2',
        '4. Пункт приема отработанных энергооберегающих ламп - Проспект Шахтеров, 36, цокольный этаж; магазин Абсолютный Сезон'
    ],
    'Ленинский': [
        '1. Пункт приема ламп и батареек - Лемана Про, Ленинградский проспект, 28Б, 2 этаж',
        '2. Пункт приема батареек - Metro cash&carry, Волгоградская, 58'
    ],
    'Кировский': [
        'На данный момент в Кировском районе пунктов приема батареек нет'
    ]
}

clothes = {
    'Заводский': [
        '1. Камышинская, 2а',
        '2. Молодёжный проспект, 14, контейнер близь входа',
        '3. Сарыгина, 34, контейнер на улице',
        '4. Улица Патриотов, 30, контейнер рядом со входом в магазин "Сладкоежка"',
        '5. Улица Свободы, 12, контейнер на входе в ТЦ "Лён"',
        '6. Автозаводская улица, 1, ТЦ "Юг"'
    ],
    'Центральный': [
        '1. Лемана Про, Карболитовская улица, 16Б, контейнер на улице рядом со входом'
    ],
    'Рудничный': [
        '1. Проспект Шахтёров, 83',
        '2. Проспект Шахтёров, 111, контейнер близь остановки "Сельская больница"',
        '3. Молодёжная, 1, контейнер близь остановки "ТУ Лесная Поляна"'
    ],
    'Ленинский': [
        '1. Ленинградский проспект, 28в, контейнер на уличной автостоянке близь гипермаркета "Гипер Лента"',
        '2. Проспект Ленина, 164, контейнер близь остановки "Культурный центр" дальше по проспекту',
        '3. Проспект Химиков, 34 к2, контейнер через дорогу от здания',
        '4. Комсомольский проспект, 61, контейнер рядом с парковкой'
    ],
    'Кировский': ['На данный момент в Кировском районе нет контейнеров "Вещь во благо".']
}

blood = {
    'Заводский': [
        'На данный момент в Заводском районе нет пунктов сдачи крови.'
    ],
    'Центральный': [
        'Кузбасский центр крови - Октябрьский проспект, 22 к7'
    ],
    'Рудничный': [
        'Отделение трансфузиологии - Бульвар им. академика Леонида Барбараша, 6'
    ],
    'Ленинский': [
        'На данный момент в Ленинском районе нет пунктов сдачи крови.'
    ],
    'Кировский': [
        'На данный момент в Кировском районе нет пунктов сдачи крови.'
    ]
}

